autoconf
bash-completion
boost
cairo
ccat
coreutils
ctags
diff-so-fancy
direnv
docker-clean
ffmpeg
findutils
fontconfig
freetype
gdbm
gdk-pixbuf
geoip
gettext
gifsicle
git
glib
gmp
gnu-sed
gnutls
go
gobject-introspection
graphite2
grep
harfbuzz
highlight
icu4c
imagemagick
jpeg
jq
lame
less
libcroco
libevent
libffi
libidn
libidn2
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libzip
lua
maven
mongodb
moreutils
nano
ncurses
nettle
node
oniguruma
openssl
openssl@1.1
p11-kit
pango
pcre
phantomjs
pixman
pkg-config
python
python3
readline
rsync
scons
shared-mime-info
snappy
sqlite
squid
the_silver_searcher
tldr
tmux
trash
wget
x264
xvid
xz
yarn
yuicompressor
zsh
