aom
bash-completion
bdw-gc
boost
c-ares
cairo
carthage
coreutils
dav1d
diff-so-fancy
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
fswatch
fzf
gdbm
gettext
giflib
git
git-lfs
glib
gmp
gnutls
gobject-introspection
graphite2
grep
guile
harfbuzz
highlight
htop
icu4c
jemalloc
jpeg
jq
lame
leptonica
libass
libbluray
libev
libevent
libffi
libidn2
libogg
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
little-cms2
lua
lz4
lzo
moreutils
nano
ncurses
nettle
nghttp2
node
oniguruma
opencore-amr
openjdk
openjpeg
openssl@1.1
opus
p11-kit
pcre
pcre2
pixman
pkg-config
popt
pre-commit
python@3.9
rav1e
readline
rename
rsync
rtmpdump
rubberband
scrcpy
sdl2
sl
snappy
speex
sqlite
squid
srt
ssh-copy-id
terminal-notifier
tesseract
theora
tmux
trash
tree
unbound
utf8proc
watchman
webp
x264
x265
xvid
xxhash
xz
yarn
yuicompressor
zsh
zstd
