1password
alfred
bettertouchtool
bitbar
caffeine
clipy
cloudapp
discord
docker
firefox
font-fira-code
gimp
google-chrome
iterm2
ngrok
postico
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
react-native-debugger
slack
spectacle
spotify
visual-studio-code
vlc
webpquicklook
