android-file-transfer
android-platform-tools
appcleaner
betterzipql
bitbar
caffeine
clipy
colorpicker-skalacolor
daisydisk
docker
evernote
firefox
google-chrome
google-chrome-canary
google-cloud-sdk
iterm2
java
java8
lastpass
onyx
postman
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skitch
skype
slack
sourcetree
spectacle
spotify
sublime-text
suspicious-package
teamviewer
the-unarchiver
tunnelbear
vagrant
vagrant-manager
virtualbox
visual-studio-code
webpquicklook
