android-platform-tools
bettertouchtool
bitbar
caffeine
clipy
docker
filezilla
firefox
gimp
godot
google-chrome
iterm2
java
postico
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
slack
sourcetree
spectacle
spotify
visual-studio-code
visual-studio-code-insiders
vlc
webpquicklook
