aom
augeas
bash-completion
boost
brotli
c-ares
ca-certificates
carthage
certbot
cocoapods
coreutils
dialog
diff-so-fancy
docbook
docbook-xsl
findutils
fontconfig
freetype
fswatch
fzf
gdbm
gettext
gh
ghostscript
giflib
git
git-lfs
glib
gnu-getopt
go
grep
highlight
highway
htop
icu4c
imagemagick
imath
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
libde265
libev
libevent
libheif
libidn
liblqr
libnghttp2
libomp
libpng
libraw
libtiff
libtool
libusb
libuv
libvmaf
libyaml
little-cms2
lua
lz4
m4
mongodb
mongodb-atlas-cli
mongosh
moreutils
nano
ncurses
node
node@16
oniguruma
openexr
openjdk
openjpeg
openssl
openssl@1.1
pcre
pcre2
pre-commit
python
python@2
readline
rename
rsync
shared-mime-info
sl
sqlite
squid
ssh-copy-id
telnet
terminal-notifier
tmux
trash
tree
watchman
webp
x265
xmlto
xz
yarn
yuicompressor
zsh
zstd
