aberonni.vscode-motivational-gif
alexkrechik.cucumberautocomplete
andrewleedham.vscode-css-modules
angular.ng-template
arahata.linter-actionlint
astro-build.astro-vscode
bierner.markdown-preview-github-styles
bradlc.vscode-tailwindcss
chakrounanas.turbo-console-log
christian-kohler.npm-intellisense
clinyong.vscode-css-modules
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
docker.docker
dotiful.dotfiles-syntax-highlighting
dotjoshjohnson.xml
drywolf.dark-plus-plus-theme
editorconfig.editorconfig
esbenp.prettier-vscode
fabiospampinato.vscode-open-in-github
fnando.linter
formulahendry.auto-rename-tag
github.copilot
github.copilot-chat
github.vscode-github-actions
hookyqr.jsdoctagcomplete
johnpapa.vscode-cloak
lokalise.i18n-ally
mikestead.dotenv
mohsen1.prettify-json
mongodb.mongodb-vscode
ms-azuretools.vscode-azureresourcegroups
ms-azuretools.vscode-azureterraform
ms-azuretools.vscode-docker
ms-playwright.playwright
ms-python.debugpy
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
orta.vscode-twoslash-queries
pflannery.vscode-versionlens
prisma.prisma
quicktype.quicktype
raywiis.png-image-diff
redhat.vscode-yaml
sametcn99.env-protector
stevejpurves.cucumber
svelte.svelte-vscode
timonwong.shellcheck
vue.volar
yoavbls.pretty-ts-errors
