aberonni.vscode-motivational-gif
alexdima.copy-relative-path
andrewleedham.vscode-css-modules
angular.ng-template
anteprimorac.html-end-tag-labels
astro-build.astro-vscode
ban.spellright
bibhasdn.django-html
bierner.markdown-preview-github-styles
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
clinyong.vscode-css-modules
dbaeumer.vscode-eslint
dotiful.dotfiles-syntax-highlighting
dotjoshjohnson.xml
drywolf.dark-plus-plus-theme
editorconfig.editorconfig
esbenp.prettier-vscode
formulahendry.auto-rename-tag
gencer.html-slim-scss-css-class-completion
github.copilot
github.copilot-chat
github.vscode-github-actions
hookyqr.jsdoctagcomplete
mohsen1.prettify-json
mongodb.mongodb-vscode
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
octref.vetur
oven.bun-vscode
pflannery.vscode-versionlens
prisma.prisma
quicktype.quicktype
redhat.vscode-yaml
stevejpurves.cucumber
svelte.svelte-vscode
tombonnike.vscode-status-bar-format-toggle
vscode-snippet.snippet
vue.volar
whtouche.vscode-js-console-utils
xshrim.txt-syntax
