aberonni.vscode-motivational-gif
alexkrechik.cucumberautocomplete
andrewleedham.vscode-css-modules
angular.ng-template
arahata.linter-actionlint
astro-build.astro-vscode
bierner.markdown-preview-github-styles
bradlc.vscode-tailwindcss
chakrounanas.turbo-console-log
christian-kohler.npm-intellisense
clinyong.vscode-css-modules
dbaeumer.vscode-eslint
dotiful.dotfiles-syntax-highlighting
dotjoshjohnson.xml
drywolf.dark-plus-plus-theme
editorconfig.editorconfig
esbenp.prettier-vscode
fnando.linter
formulahendry.auto-rename-tag
github.copilot
github.copilot-chat
github.vscode-github-actions
hookyqr.jsdoctagcomplete
lokalise.i18n-ally
mikestead.dotenv
mohsen1.prettify-json
mongodb.mongodb-vscode
ms-azuretools.vscode-docker
ms-playwright.playwright
ms-python.debugpy
ms-python.isort
ms-python.python
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.remote-explorer
ms-vsliveshare.vsliveshare
oven.bun-vscode
pflannery.vscode-versionlens
prisma.prisma
quicktype.quicktype
raywiis.png-image-diff
redhat.vscode-yaml
stevejpurves.cucumber
svelte.svelte-vscode
vue.volar
yoavbls.pretty-ts-errors
